[
  {
    "title": "Адский рай",
    "link": "https://t.me/anime_anihub_4k/25",
    "season": [
      1
    ],
    "episodes": [
      13
    ],
    "genre": [
      "сёнен",
      "экшен",
      "приключения"
    ],
    "year": [
      2023
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.09
    ],
    "description": "Сёгун, одержимый поиском бессмертия, отправляет в гиблое место приговорённых преступников под надзором палачей. В награду за эликсир вечной молодости им обещают помилование. Теперь им предстоит раскрыть тайны земли, из которой никто не возвращался живым, и узнать, что страшнее — смертный приговор или то, что ждёт их в этом проклятом раю."
  },
  {
    "title": "Аркнайтс: Прелюдия к рассвету",
    "link": "https://t.me/anime_anihub_4k/93",
    "season": [
      1
    ],
    "episodes": [
      8
    ],
    "genre": [
      "экшен",
      "фэнтези"
    ],
    "year": [
      2022
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      7.07
    ],
    "description": "В постапокалиптическом мире Терра частые «катастрофы» вынудили людей жить в кочевых городах. Минерал ориджиниум, дающий энергию, вызывает смертельную болезнь — орипатию, превращающую тела в кристаллы. Заражённые изгои, а фармацевтическая компания «Родос Айленд» борется за их спасение и поиск лекарства."
  },
  {
    "title": "Благоухающий цветок расцветает с достоинством",
    "link": "https://t.me/anime_anihub_4k/23",
    "season": [
      1
    ],
    "episodes": [
      13
    ],
    "genre": [
      "драма",
      "романтика"
    ],
    "year": [
      2025
    ],
    "voice": [
      "ТО Дубляжная"
    ],
    "rating": [
      8.67
    ],
    "description": "Ученик «грубой» школы Тидори Ринтаро Цумуги и ученица элитной девичьей академии Кикё Каоруко Вагури живут в разных мирах, разделенные социальными предрассудками. Их случайная встреча в кондитерской Ринтаро перерастает в нежное чувство, бросая вызов вражде между их учебными заведениями и недоверию сверстников.\nЭто история о том, как искренность и взаимное уважение помогают преодолеть любые барьеры."
  },
  {
    "title": "Борьба в прямом эфире",
    "link": "https://t.me/anime_anihub_4k/128",
    "season": [
      1
    ],
    "episodes": [
      12
    ],
    "genre": [
      "экшен"
    ],
    "year": [
      2024
    ],
    "voice": [
      "ТО Дубляжная"
    ],
    "rating": [
      7.33
    ],
    "description": "Сюжет\nЗагнанный старшеклассник Ю Хобин, отчаянно нуждающийся в деньгах, случайно становится вирусным блогером. Вместе с напарником он создаёт бойцовский канал «How to Fight», где снимает свои драки. С каждым новым видео и победой он набирает популярность и силу, пытаясь удержаться на волне успеха и разбогатеть."
  },
  {
    "title": "Вайолет Эвергарден",
    "link": "https://t.me/anime_anihub_4k/94",
    "season": [
      1
    ],
    "episodes": [
      13
    ],
    "genre": [
      "драма"
    ],
    "year": [
      2018
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.69
    ],
    "description": "Бывшая солдатка Вайолет Эвергарден, лишившаяся на войне рук и своего командира, становится «автозапоминающей куклой» — профессиональной писарихой. Через написание писем для других людей она учится понимать человеческие эмоции и смысл последних слов майора Гилберта: «Я люблю тебя»."
  },
  {
    "title": "Виви: Песнь флюоритового глаза",
    "link": "https://t.me/anime_anihub_4k/35",
    "season": [
      1
    ],
    "episodes": [
      13
    ],
    "genre": [
      "экшен",
      "фантастика",
      "триллер"
    ],
    "year": [
      2021
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.38
    ],
    "description": "В мире, где искусственный интеллект стал развлечением, поющая андроид Дива (прозванная Виви) обретает новую цель. К ней обращается загадочный ИИ Мацумото, утверждающий, что прибыл из будущего, чтобы предотвратить истребление человечества вышедшим из-под контроля искусственным интеллектом.\n\nТеперь Виви должна оставить свою прежнюю жизнь и сомнительного союзника, чтобы отправиться в столетнее путешествие. Ей предстоит разгадать заговор, выбрать сторону и решить судьбу человечества, пожертвовав своим предназначением дарить счастье."
  },
  {
    "title": "Восемьдесят шесть / 86",
    "link": "https://t.me/anime_anihub_4k/53",
    "season": [
      1
    ],
    "episodes": [
      11
    ],
    "genre": [
      "экшен",
      "драма",
      "фантастика"
    ],
    "year": [
      2021
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.33
    ],
    "description": "Республика Сан-Магнолия ведёт «бескровную» войну с Империей, заявляя об отсутствии жертв. Но на самом деле бои ведутся в 86-м, «несуществующем» округе, где одноимённый отряд сражается на беспилотниках, пока основное общество живёт в неведении и комфорте. История задаётся вопросом о цене такого «счастья» и моральной цене войны, спрятанной от глаз."
  },
  {
    "title": "Госпожа Кагуя: в любви как на войне",
    "link": "https://t.me/anime_anihub_4k/44",
    "season": [
      1,
      2,
      3
    ],
    "episodes": [
      12,
      12,
      13
    ],
    "genre": [
      "сэйнэн",
      "комедия",
      "романтика"
    ],
    "year": [
      2019,
      2020,
      2022
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.4,
      8.62,
      8.93
    ],
    "description": "Президент студсовета Миюки Сироганэ и вице-президент Кагуя Синомия — гении и гордость школы. Оба влюблены друг в друга, но их гордость не позволяет сделать первый шаг. Они ввязываются в изощрённые психологические дуэли, пытаясь вынудить другого признаться в чувствах первым."
  },
  {
    "title": "Дни Сакамото",
    "link": "https://t.me/anime_anihub_4k/27",
    "season": [
      1
    ],
    "episodes": [
      11
    ],
    "genre": [
      "сёнен",
      "экшен",
      "комедия"
    ],
    "year": [
      2025
    ],
    "voice": [
      "Студийная банда"
    ],
    "rating": [
      7.59
    ],
    "description": "Бывший грозный киллер Таро Сакамото ради семьи оставил криминальное прошлое, растерял форму и погрузился в заботы о семейном магазине.\n\nНо криминальный мир не готов его отпустить. Старые враги и коллеги вновь выходят на его след, и теперь Сакамото предстоит защитить свою новую жизнь и близких, используя навыки, которые он так старался забыть."
  },
  {
    "title": "Жизнь с моей сводной сестрой",
    "link": "https://t.me/anime_anihub_4k/39",
    "season": [
      1
    ],
    "episodes": [
      12
    ],
    "genre": [
      "романтика"
    ],
    "year": [
      2024
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      7.32
    ],
    "description": "Юта и Саки, став сводными братом и сестрой после брака их родителей, изначально держатся друг от друга на расстоянии. Оба травмированы прошлым опытом и не готовы к доверительным отношениям.\n\nОднако жизнь под одной крышей постепенно сближает их, заставляя преодолеть старые обиды и страх. Между подростками зарождается сложное и двусмысленное чувство, которое ставит их перед вопросом: что же теперь связывает их — родственная привязанность или нечто большее?"
  },
  {
    "title": "Кайдзю номер восемь",
    "link": "https://t.me/anime_anihub_4k/76",
    "season": [
      1
    ],
    "episodes": [
      12
    ],
    "genre": [
      "сэйнэн",
      "экшен",
      "фэнтези"
    ],
    "year": [
      2024
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.26
    ],
    "description": "Уборщик трупов кайдзю Кафка Хибино, чья мечта стать защитником почти угасла, неожиданно проглатывает маленького кайдзю и сам превращается в огромного монстра. Теперь, будучи одновременно и угрозой, и потенциальным спасителем, он должен скрывать свою новую сущность, чтобы наконец осуществить свою мечту и присоединиться к элитному оборонительному отряду."
  },
  {
    "title": "Киберпанк: Бегущие по краю",
    "link": "https://t.me/anime_anihub_4k/9",
    "season": [
      1
    ],
    "episodes": [
      10
    ],
    "genre": [
      "экшен",
      "фантастика"
    ],
    "year": [
      2022
    ],
    "voice": [
      "Flarrow_Films"
    ],
    "rating": [
      8.61
    ],
    "description": "Найт-Сити — город будущего, оснащённый всевозможными новейшими технологиями. Город, где модификация тела не просто мечты безумных учёных, а реальность сродни обычной покупке. Именно там живёт наш юный герой, для которого этот город не является чем-то невообразимым, он знает всю его настоящую суть, где выживание не просто слово, а истинное лицо этого мира. В один миг потеряв всё, что имел, парень не опускает рук и в борьбе за выживание становится киберпанком — городским наёмником вне закона."
  },
  {
    "title": "Магическая битва",
    "link": "https://t.me/anime_anihub_4k/37",
    "season": [
      1,
      2
    ],
    "episodes": [
      24,
      23
    ],
    "genre": [
      "сёнен",
      "экшен",
      "сверхъестественное"
    ],
    "year": [
      2021,
      2023
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.54,
      8.73
    ],
    "description": "В мире невидимые для большинства «проклятия» — порождения негативных эмоций — охотятся на людей. Легендарный демон Сукуна был разъединен на 20 частей, и собравший их получит силу уничтожить мир.\n\nСтароста оккультного клуба Юдзи Итадори, обладающий недюжинной силой, вместе с друзьями по незнанию вскрывает печать на одном из пальцев Сукуны. Это привлекает монстров. Чтобы спасти товарищей, Юдзи совершает отчаянный поступок — проглатывает палец, становясь сосудом для духа Сукуны. Теперь он должен найти и поглотить все остальные части проклятия, чтобы уничтожить их изнутри, и обучаться магическим техникам, чтобы контролировать демона внутри себя."
  },
  {
    "title": "Медалистка",
    "link": "https://t.me/anime_anihub_4k/62",
    "season": [
      1
    ],
    "episodes": [
      13
    ],
    "genre": [
      "сэйнэн",
      "драма",
      "спорт"
    ],
    "year": [
      2025
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.37
    ],
    "description": "Бывший фигурист Цукаса, чья мечта о карьере не сбылась, встречает неуклюжую, но страстно любящую лёд школьницу Инори. Видя в ней свой несбывшийся потенциал, он становится её тренером, чтобы помочь ей осуществить мечту, которую он сам когда-то не смог достичь."
  },
  {
    "title": "Необъятный океан",
    "link": "https://t.me/anime_anihub_4k/11",
    "season": [
      1,
      2
    ],
    "episodes": [
      12,
      12
    ],
    "genre": [
      "сёнен",
      "комедия"
    ],
    "year": [
      2018,
      2025
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.44,
      8.55
    ],
    "description": "У Иори Китахары начинается новая жизнь после поступления в престижный колледж в приморском городке Идзу-Сити. Парень снимает комнату у семьи Котэгава, владеющей магазином снаряжения для дайвинга «Grand Blue». Но вся эта тема Иори не нравится: он до ужаса боится воды и предпочитает с морским делом не связываться. Однако, познакомившись с компанией дайверов, юноша меняет свои взгляды, пытается перебороть свой страх и открыть для себя бескрайние просторы необъятного океана!"
  },
  {
    "title": "О движении Земли",
    "link": "https://t.me/anime_anihub_4k/49",
    "season": [
      1
    ],
    "episodes": [
      25
    ],
    "genre": [
      "сэйнэн",
      "драма"
    ],
    "year": [
      2024
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.7
    ],
    "description": "В эпоху Ренессанса юный богослов Рафал сталкивается с запретными научными теориями о строении Солнечной системы. Увлёкшись еретическими с точки зрения церкви идеями, он вынужден заниматься наукой втайне, рискуя быть обвинённым в ереси и казнённым, но продолжая искать истину ради будущего."
  },
  {
    "title": "Она и её кот: Всё меняется",
    "link": "https://t.me/anime_anihub_4k/19",
    "season": [
      1
    ],
    "episodes": [
      4
    ],
    "genre": [
      "повседневность"
    ],
    "year": [
      2016
    ],
    "voice": [
      "Soer & MezIdA"
    ],
    "rating": [
      7.66
    ],
    "description": "Своеобразный ремейк короткометражного аниме «Она и её кот» за авторством Макото Синкая. Аниме освещает будни обычной студентки, которая недавно переехала от мамы к подруге. Теперь она живёт со своим котом, попутно с учёбой пытаясь найти работу."
  },
  {
    "title": "Первородный грех Такопи",
    "link": "https://t.me/anime_anihub_4k/10",
    "season": [
      1
    ],
    "episodes": [
      6
    ],
    "genre": [
      "сёнен",
      "драма",
      "фантастика"
    ],
    "year": [
      2025
    ],
    "voice": [],
    "rating": [
      8.61
    ],
    "description": "На Землю прибывает гость с планеты счастья — инопланетянин со сложнопроизносимым именем, чтобы распространить счастье по всей Земле, и встречается с Сидзукой, девочкой, которая никогда не улыбается. Она называет милого пришельца Такопи. Похоже, у неё есть проблемы в школе и с друзьями. С чем столкнётся простодушный Такопи, пытаясь помочь бедной девушке?"
  },
  {
    "title": "Песнь ночных сов",
    "link": "https://t.me/anime_anihub_4k/92",
    "season": [
      1,
      2
    ],
    "episodes": [
      13,
      12
    ],
    "genre": [
      "сэйнэн",
      "романтика",
      "сверхъестественное"
    ],
    "year": [
      2022,
      2025
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      7.95,
      8.35
    ],
    "description": "Страдающий бессонницей школьник Ко Ямори встречает ночью загадочную девушку Надзуну, которая открывает для него прелести ночной жизни. Вскоре выясняется, что его новая подруга — вампир, укусившая его во сне."
  },
  {
    "title": "Повелитель",
    "link": "https://t.me/anime_anihub_4k/130",
    "season": [
      1
    ],
    "episodes": [
      13
    ],
    "genre": [
      "экшен",
      "приключения",
      "фэнтези"
    ],
    "year": [
      2015
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      7.9
    ],
    "description": "Сюжет\nПосле закрытия онлайн-игры «Иггдрасиль» её игрок Момонга остаётся в виртуальном мире, который неожиданно становится реальным. Превратившись в могущественного лича-волшебника, он решает не искать путь назад, а использовать свою силу, чтобы покорить новый мир вместе с ожившими NPC-прислужниками."
  },
  {
    "title": "Поднятие уровня в одиночку",
    "link": "https://t.me/anime_anihub_4k/29",
    "season": [
      1,
      2
    ],
    "episodes": [
      12,
      13
    ],
    "genre": [
      "экшен",
      "приключения",
      "фэнтези"
    ],
    "year": [
      2024,
      2025
    ],
    "voice": [
      "Студийная банда"
    ],
    "rating": [
      8.24,
      8.63
    ],
    "description": "По всему миру стали появляться врата в подземелья с монстрами. Противостоять им могут только охотники — люди с особыми способностями. Сон Джину, охотник самого низкого ранга Е, едва сильнее обычного человека. Он рискует жизнью в подземельях, чтобы заработать на лечение матери, находящейся в коме.\nОднажды его команда, очистив очередное подземелье, обнаружила внутри него ещё одни врата — странные и не похожие на все, что они видели раньше. Решив рискнуть, охотники вошли внутрь, не подозревая, что это открытие навсегда изменит их жизни."
  },
  {
    "title": "Предсмертный список зомби",
    "link": "https://t.me/anime_anihub_4k/21",
    "season": [
      1
    ],
    "episodes": [
      12
    ],
    "genre": [
      "сэйнэн",
      "комедия",
      "триллер"
    ],
    "year": [
      2023
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      7.73
    ],
    "description": "Трудоголик Акира Тэндо устроился в уважаемую фирму с перспективой карьерного роста. Шли годы, но, несмотря на переработки, парень не смог продвинуться по карьерной лестнице. Еще печальней обстояли дела на личном фронте. Симпатичная коллега Саори оказалась подружкой директора. Уставший от офисной рутины Акира начал задумываться об увольнении.\nСудьба же распорядилась по-другому. Город атаковали зомби, и поездки на работу отпали сами собой. Акиру не пугают живые мертвецы, наоборот, он рад, что в новых обстоятельствах появился шанс реализовать всё, о чем так долго мечтал."
  },
  {
    "title": "Провожающая в последний путь Фрирен",
    "link": "https://t.me/anime_anihub_4k/14",
    "season": [
      1
    ],
    "episodes": [
      28
    ],
    "genre": [
      "cёнен",
      "приключения",
      "драма"
    ],
    "year": [
      2023
    ],
    "voice": [
      "Студийная банда"
    ],
    "rating": [
      9.3
    ],
    "description": "Одержав победу над Королём демонов, отряд героя Химмеля вернулся домой. Приключение, растянувшееся на десятилетие, подошло к завершению. Волшебница-эльф Фрирен и её отважные товарищи принесли людям мир и разошлись в разные стороны, чтобы спокойно прожить остаток жизни. Однако не всех членов отряда ждёт одинаковая участь. Для эльфов время течёт иначе, поэтому Фрирен вынужденно становится свидетелем того, как её спутники один за другим постепенно уходят из жизни."
  },
  {
    "title": "Рон Камонохаси: Невменяемый детектив",
    "link": "https://t.me/anime_anihub_4k/55",
    "season": [
      1,
      2
    ],
    "episodes": [
      13,
      13
    ],
    "genre": [
      "сэйнэн",
      "комедия",
      "тайна"
    ],
    "year": [
      2023,
      2024
    ],
    "voice": [
      "Студийная банда"
    ],
    "rating": [
      7.51,
      7.62
    ],
    "description": "Неумелый, но рьяный следователь Тотомару Иссики вынужден обратиться за помощью к эксцентричному гению-детективу Рону Камонохаси, который был изгнан из полиции. Вместе они образуют дуэт, где наивный энтузиазм одного компенсирует гениальность и странности другого, чтобы раскрывать самые запутанные преступления."
  },
  {
    "title": "Семья шпиона",
    "link": "https://t.me/anime_anihub_4k/59",
    "season": [
      1,
      2
    ],
    "episodes": [
      12,
      13
    ],
    "genre": [
      "сэйнэн",
      "экшен",
      "комедия"
    ],
    "year": [
      2022,
      2022
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      8.44,
      8.22
    ],
    "description": "Агент-шпион Лойд Форджер для выполнения миссии по сохранению мира создаёт фиктивную семью. Его «жена» Йор — наёмная убийца, а «дочь» Аня — эспер, читающий мысли. Вместе они должны сыграть идеальную семью, скрывая свои истинные профессии друг от друга и от всех вокруг."
  },
  {
    "title": "Слишком много проигравших героинь!",
    "link": "https://t.me/anime_anihub_4k/42",
    "season": [
      1
    ],
    "episodes": [
      12
    ],
    "genre": [
      "комедия",
      "романтика"
    ],
    "year": [
      2024
    ],
    "voice": [
      "ТО Дубляжная"
    ],
    "rating": [
      8.1
    ],
    "description": "Одноклассница Кадзухико, Анна Янами, становится «проигравшей героиней» после отказа парня. Кадзухико случайно становится свидетелем этого и теперь вынужден выслушивать её бесконечные жалобы. Вскоре выясняется, что таких «проигравших героинь» в его жизни становится всё больше, и его спокойная жизнь с книгой в руках подходит к концу."
  },
  {
    "title": "У Коми проблема с общением",
    "link": "https://t.me/anime_anihub_4k/110",
    "season": [
      1,
      2
    ],
    "episodes": [
      12,
      12
    ],
    "genre": [
      "сэйнэн",
      "комедия"
    ],
    "year": [
      2021,
      2022
    ],
    "voice": [
      "AniLiberty"
    ],
    "rating": [
      7.81,
      7.99
    ],
    "description": "Новая ученица Коми Сёко невероятно популярна из-за своей красоты, но на самом деле она страдает от крайней коммуникативной тревожности и не может нормально общаться.\n\nЕё одноклассник Тадано узнаёт её секрет и решает помочь ей достичь цели — завести 100 друзей."
  }
]